Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/statistikk_fra_sametinget_-_4__publikasjon_desember_2022_.html.tmx
Source language: nob
Languages: sme

source: Statistikk fra Sametinget - 4. publikasjon (desember 2022)
sme: Sámedikki statistihkka, 4. publikašuvdna (juovlamánnu 2022)

source: Dette er den fjerde publikasjonen av Sametingets statistikk.
sme: Dá lea njealját publikašuvdna mii čájeha Sámedikki statistihka.

source: Hensikten med publikasjonen er å formidle hvordan Sametingets tilskuddsordninger bevilges.
sme: Publikašuvnna ulbmil lea gaskkustit movt Sámedikki doarjjaortnegat juolluduvvojit.

source: Les publikasjonen Sametingets statistikk 2018-2021
sme: Loga publikašuvnna Sámedikki statistihkka 2018-2021

source: Sametingets statistikk har vært et overskuddsprosjekt, og resultatet av dette er at den publiseres på et noe ukurant tidspunkt.
sme: Sámedikki statistihkka lea leamaš badjebázaprošeakta, ja dan boađusin lea ahte dat almmuhuvvo dakkár áiggi mii ii leat áibbas heivvolaš.

source: Ambisjonene er at statistikken i fremtiden skal publiseres rett etter Sametingets årsmelding, i første kvartal.
sme: Mihttomearrin boahtteáigái lea almmuhit statistihka dasttá maŋŋel go Sámedikki jahkedieđáhus almmuhuvvo, vuosttaš jahkenjealjádasas.

source: Sametingets tilskuddsordninger har som hensikt å sikre vekst og positiv utvikling i samiske lokalsamfunn, samt sikre rettighetene og interessene til hele den samiske befolkningen.
sme: Sámedikki doarjjaortnegiid ulbmil lea sihkkarastit lassáneami ja positiivvalaš ovdáneami sámi báikkálaš servodagain, ja maiddái sihkkarastit olles sámi álbmoga vuoigatvuođaid ja beroštumiid.

source: En positiv utvikling for samisk språk, kultur og samfunnsliv forutsetter tilgang til kritisk kapital for næringslivet i samisk område, men også tilgang til samiske kulturinstitusjoner, språkarenaer og helse- og sosialtjenester for samer bosatt i hele Norge.
sme: Positiivvalaš ovdáneapmi sámi giela, kultuvrra ja servodateallima hárrái eaktuda ahte kritihkalaš kapitála lea olámuttos ealáhuseallimii sámi guovlluin, muhto maiddái ahte sámi kulturásahusat, giellaarenat ja dearvvašvuođa- ja sosiálabálvalusat leat olámuttos sámiide miehtá Norgga.

source: Sametingets statistikk deles i år inn i åtte kapitler, med tilhørende underkapitler, som i større grad skal gjenspeile formen på Sametingets budsjett og Sametingets årsmelding.
sme: Dán jagi lea statistihkka juhkkojuvvon gávcci kapihttalii, oktan gullevaš vuollekapihttaliiguin, mat eanet speadjalastet Sámedikki bušeahta ja jahkedieđáhusa hámi.

source: Alle tall over tilskudd er hentet fra Sametingets tilskuddsdatabaser1, og kart er utviklet med programpakken fhimaps2 for R, utviklet av Folkehelseinstituttet.
sme: Buot doarjjalogut leat vižžojuvvon Sámedikki doarjjadiehtovuođuin1, ja kárttat leat hábmejuvvon prográmmapáhkain fhimaps2 R:i, man Álbmotdearvvašvuođainstituhtta lea ráhkadan.

source: For kommuner som er slått sammen, vises kun det nyeste kommunenavnet i oversikter og kart.
sme: Daid suohkaniid hárrái mat leat ovttastahttojuvvon oidno dušše ođđaseamos suohkannamma bajilgovain ja kárttain.

source: Det er Sametingets administrasjon som har utarbeidet denne publikasjonen.
sme: Sámedikki hálddahus dat lea hábmen dán publikašuvnna.
